[
  "tag-wrangler",
  "obsidian-system-dark-mode",
  "obsidian-frontmatter-tag-suggest",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-simple-mention",
  "simple-embeds",
  "obsidian-wordnet-plugin",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-smart-typography",
  "obsidian-file-info-plugin",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "dataview",
  "obsidian-csv-table",
  "nldates-obsidian",
  "supercharged-links-obsidian",
  "obsidian-charts",
  "obsidian-kindle-plugin",
  "better-word-count",
  "obsidian-textgenerator-plugin",
  "auto-note-mover",
  "zotlit",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-omnivore",
  "obsidian-meta-bind-plugin",
  "number-headings-obsidian"
]