[
  "tag-wrangler",
  "obsidian-frontmatter-tag-suggest",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "recent-files-obsidian",
  "obsidian-simple-mention",
  "simple-embeds",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-smart-typography",
  "obsidian-file-info-plugin",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "dataview",
  "nldates-obsidian",
  "supercharged-links-obsidian",
  "obsidian-charts",
  "better-word-count",
  "zotlit",
  "obsidian-pandoc-reference-list",
  "obsidian-pandoc",
  "obsidian-meta-bind-plugin",
  "number-headings-obsidian",
  "obsidian42-brat",
  "smart-connections",
  "smart-connections-lmstudio-embeddings"
]